Repository: codetot-web/ct-optimization
Catalog: languages/codetot-optimization-*.po
Languages: vi

source: %s: Please consider upgrade your PHP Version to 7.3.
vi: %s: Vui lòng cân nhắc nâng cấp phiên bản PHP lên 7.3.

source: Advanced Settings
vi: Cài đặt nâng cao

source: CDN Domain
vi: Tên miền CDN

source: CODE TOT JSC
vi: Công ty Cổ phần CODE TỐT

source: Comments
vi: Bình luận

source: Compress HTML
vi: Nén HTML

source: CT Optimization
vi: Code Tốt - Tối ưu hóa

source: Disable %s
vi: Tắt %s

source: Disable Gravity Forms Default Styles
vi: Tắt giao diện Gravity Forms mặc định

source: Enable %s
vi: Bật %s

source: Enable CDN Domain
vi: Bật CDN Domain

source: Example: %s
vi: Ví dụ: %s

source: Global Settings
vi: Cài đặt cơ bản

source: Hide %s
vi: Ẩn %s

source: Hide Gravity Forms Menus
vi: Ẩn menu Gravity Forms

source: Inline Comment Style
vi: Style bình luận trong thẻ HEAD

source: Load Gravity Forms in Footer
vi: Tải script Gravity Form ở cuối trang

source: No
vi: Không

source: Plugin Settings
vi: Cài đặt của plugin

source: Provides settings for enable/disable WordPress core features and some tweaks for ACF, Gravity Forms, such like Enable CDN, Lazyload assets.
vi: Cung cấp thiết lập để tắt/bật chức năng lõi WordPress và tối ưu hóa cho plugin ACF, Gravity Forms như bật CDN, load lazy.

source: WordPress Version
vi: Phiên bản WordPress

source: Yes
vi: Có
